<!DOCTYPE html>
<html lang="ru">
<head>
	<link href="https://unpkg.com/aos@2.3.1/dist/aos.css" rel="stylesheet">
	<meta charset="utf-8">
	<link href="https://fonts.googleapis.com/css?family=PT+Sans" rel="stylesheet">
	<link href="http://fonts.cdnfonts.com/css/b612" rel="stylesheet">
	<link href="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-1BmE4kWBq78iYhFldvKuhfTAU6auU8tT94WrHftjDbrCEXSU1oBoqyl2QvZ6jIW3" crossorigin="anonymous">
	<title>Republic</title>
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<link rel="stylesheet" type="text/css" href="css/style.css">
	<link rel="stylesheet" type="text/css" href="css/reset.css">
</head>
<body>
	<!-- header start -->
	<header class="header__main">
			<div class="header__wrapper">
				<div class="burger-menu">
					<a href="#" class="burger-menu__button">
						<span class="burger-menu__lines"></span>
					</a>
					<nav class="burger-menu__nav">
						<a href="attraction.php" class="burger-menu__link">1 Интересные места РС(Я) </a>
						<a href="person.php" class="burger-menu__link">2 Личности</a>
						<a href="kid_attractions.php" class="burger-menu__link">3 Достопримечательности</a>
						<a href="creative.php" class="burger-menu__link">4 Творчество</a>
						<a href="quests.php" class="burger-menu__link">5 Развлечения </a>
						<a href="culture.php" class="burger-menu__link">6 Культура Якутии </a>
						<a href="arhiv.php" class="burger-menu__link">7 Архив </a>
					</nav>
					<div class="burger-menu__overlay"></div>
					<script src="https://code.jquery.com/jquery-3.3.1.min.js"></script>
					<script src="js/script.js"></script>
				</div>
				<div class="header__logo">
					<a href="main.php" class="header__logo-link">
						<img src="img/Logo.png" class="header__logo-link-picture">
						</img>
					</a>
				</div>
				<nav class="header__nav">
					<ul class="header__list">
						<li class="header__item">
							<a href="info.php" class="header__link">Мероприятия</a>
						</li>
						<li class="header__item">
							<a href="districts.php" class="header__link impd1">Районы</a>
						</li>
						<li class="header__item">
							<a href="projects.php" class="header__link impd1">Проекты</a>
						</li>
						<li class="header__item">
							<a href="login.php" class="header__link">Вход</a>
						</li>
					</ul>
				</nav>
			</div>
	</header>
	<!-- header end -->
	<main class="main">
	<!-- service start -->
		<div class="wrapper_art">
	<!-- new start -->
			<div style="padding: 20px; display: flex; flex-wrap: wrap; align-items: flex-end;">
				<h2 class="service__title ">
					Программа мероприятий ко Дню Победы в Якутске
				</h2>
			</div>
			<div class="project_wrapper">
				<p class="project_text">
					Ко Дню Победы в Великой Отечественной войне учреждения культуры в Якутске подготовили программу для гостей и жителей столицы.
					7 мая:
					В историческом парке «Россия – Моя история» 7 мая — праздничная семейная программа в честь Дня Победы.
					Все мероприятия пройдут на улице около Исторического парка. Вход бесплатный.
				</p>
				<p class="project_text">
					Программа:
13:00 – 14:00 – Полевая кухня
13:30 – концерт
14.00 — 18.00 — тир
15.00 – турнир по мини-танковому биатлону.
15.00 — «Веселые старты»
15.00 — показ фильма «Иван Кульбертинов»
С 15.00 до 17.00- настольная игра «Битва за Москву»
С 16.00 до 17.00 — гайд по кулинарии.
Бесплатные тематические экскурсии «Воины-якутяне в годы ВОВ» по расписанию в 15:00, 15:30, 16:00.
Показ спектакля Русского театра им А.С. Пушкина «Два берега одной Победы»
Начало в 18.00.
Один из самых пронзительных спектаклей репертуара театра – «Два берега одной Победы». История о людях, их мужестве и силе, о любви и самой бескорыстной дружбе. Спектакль основан на реальных событиях. В начале Великой Отечественной войны на фронте катастрофически не хватало самолетов, и тогда был заключен договор с США о поставках американских «Аэрокобр». Была создана воздушная трасса «АЛСИБ», по которой самолеты перегоняли из Аляски до Красноярска, даже в адский холод. Базовый аэродром находился в Якутске… Но даже в это чудовищно сложное время, люди влюблялись, пели песни, дружили и верили в лучшее. В спектакле много музыки и теплого доброго юмора, как в тех самых добрых советских фильмах. Режиссер-постановщик–Андрей Борисов.
Билеты: в кассе, 10:00-19:00 (без перерыва и выходных) и онлайн на GARDT.ru
7 и 9 мая — Премьера спектакля «Сарсыарда. Уу Чуумпуга…» в Саха театре в 18.00
Касса работает с 10:00 до 18:00. Телефон: 34-13-31
7 мая — Презентация персональной выставки заслуженного работника культуры Республики Саха (Якутия) Иванова-Телье Семена Викторовича
Начало в 12.00. Галерея национальных культур дома дружбы народов им. А.Е. Кулаковского, г. Якутск, ул. Дзержинского д.13
С 7 мая по 28 мая — Выставка «Певец Победы Александр Самсонов».
Музей музыки и фольклора народов Якутии, г. Якутск, ул. Кирова, 31
7 мая — Мероприятие «Воины-якутяне на фронтах Великой Отечественной войны» к 77-й годовщине Победы
Начало в 15.00. Якутский музей им. Ем. Ярославского, г. Якутск, пр. Ленина, 5/2
8 МАЯ
8 мая — концерт Цирка Якутии «Мы — дети победы»
Начало в 13.00 и в 15.00. Государственный цирк Якутии поздравляет с Днем Великой Победы и приглашает 8 мая в 13 в сквер цирка на традиционную встречу ветеранов «Полевая  кухня»🎖 с праздничным концертом «Салют Победы». В 15.00 —  эстрадно-цирковой концерт на арене цирка «Мы — дети Победы». Стоимость билета — 300 руб. Блеты продаются только в кассе цирка.
8 мая — Концерт Русского драмтеатра им. А.С. Пушкина «От героев былых времен…»
8 мая в 18.00 театр подготовил спецпроект «От героев былых времен» (12+). Впервые аналогичный концерт был представлен зрителям еще в 2019 году, спустя три года театр обновил программу, добавив в постановку новые песни. Режиссер — Андрей Габышев. Хореограф — Алла Бузмакова. Музыкальным руководителем проекта был Сергей Ацегейда.
Билеты: в кассе, 10:00-19:00 (без перерыва и выходных), онлайн на GARDT.ru, билеты по. #пушкиТел.: 42-46-91, 32-52-06.  https://t.me/GARDTpushkinaYKT , vk.com/gardt_yakutsk
9 мая
9 мая — показ анимационного документального фильма «Дети войны»
Начало в 13.10. Место: кинотеатр «Синема» (синий зал).
Производство: Творческая группа «Күн оҕолоро». Режиссер: Сардаана Барабанова
Год создания: 2021. Фильм — проект-победитель Фонда президентских грантов в 2020 г.
«Лучший фильм» на фестивале «Республика кино» (2021 г.)
Кроме кинотеатра «Синема», бесплатные показы фильма состоятся в кинотеатре «Азия» в г. Якутске (9 мая в 15.00 часов в зале Сингапур), а также в 22 населенных пунктах Якутии, в кинотеатрах Якутской республиканской киносети.
9 мая — «Салют Победы» — авторский проект заслуженной артистки РФ Марфы Колесовой-Расторгуевой
Начало в 14.00. Место проведения — Сквер цирка.
9 мая – «Победная весна» — праздничная программа ансамбль «Туймаада»
Начало в 17.00. Место проведения пл. Победы
9 мая — Музыкальная программа «Сквозь года звенит Победа» Якутского колледжа культуры и искусств.
Начало в 18.00. Место проведения: пл. Победы.
9 мая —  Киноконцерт военных песен из фильмов «Навсегда великая страна» от Филармонии Якутии.
Начало в 20.00. Место проведения: пл. Победы
9 мая — Праздничная программа Театра эстрады «Песни, опалённые войной».
Начало в 21.00. Место проведения: пл.Победы.
9 мая — Показ документального фильма из фонда НЦАНН РС(Я) «Якутский призыв».
Место: Музей «Россия — моя история».
9 мая — Показ фильма из Золотой коллекции кинокомпании «Сахафильм» «Снайпер Саха». Место: Малый зал, Ленина, 45.

				</p>
				<iframe style="margin-top: 5%;" width="100%" height="505" src="<?php echo $stroka['video']?>" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
			</div>
		</div>
	<!-- intro end -->
	</main>
</body>
</html>